/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nTodos los derechos reservados.";
DiscEjectFailed = "No se ha podido expulsar el disco “%@” porque está siendo usado.";
DiscEjectFailedApp = "No se ha podido expulsar el disco “%@” porque está siendo usado por %@.";
DiskEjectFailed = "No se ha podido expulsar el disco “%@” porque está siendo usado.";
DiskEjectFailedApp = "No se ha podido expulsar el disco “%@” porque está siendo usado por %@.";
BlankDiskEjectFailed = "No se ha podido expulsar %@ porque está siendo usado.";
BlankDiskEjectFailedApp = "No se ha podido expulsar %@ porque está siendo usado por %@.";
BlankHardDisk = "Disco rígido vacío";
BlankCD = "CD vacío";
BlankDVD = "DVD vacío";
BlankBD = "BD vacío";
Disc = "Disco";
Disk = "Disco";
